Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

source: Relay couldn't recognise this file.
de: Relay konnte diese Datei nicht erkennen.
es_es: Relay no ha reconocido este archivo.
es_mx: Relay no pudo reconocer este archivo.
fr: Relay n’a pas reconnu ce fichier.
it: Relay non è riuscito a riconoscere questo file.
ja: Relayはこのファイルを認識できませんでした。
ko: Relay가 이 파일을 인식하지 못했습니다.
nl: Relay kon dit bestand niet herkennen.
pl: Relay nie rozpoznaje tego pliku.
pt_br: O Relay não conseguiu reconhecer este arquivo.
pt_pt: O Relay não conseguiu reconhecer este ficheiro.
ro: Relay nu a putut recunoaște acest fișier.
sv: Relay kunde inte identifiera filen.
zh_hant: Relay 無法辨識此檔案。

# Relay couldn't restore it. A report is ready in Diagnostics.
source: Try another save. Diagnostics has more details about this problem.
de: Probiere einen anderen Relay-Speicherstand. Die Diagnose enthält weitere Details zu diesem Problem.
es_es: Prueba con otro guardado. Encontrarás más información sobre el problema en Diagnóstico.
es_mx: Prueba con otro guardado. Diagnósticos tiene más detalles sobre este problema.
fr: Essaie une autre sauvegarde. Tu trouveras plus de détails dans Diagnostics.
it: Prova un altro salvataggio. Trovi maggiori dettagli sul problema in Diagnostica.
ja: 別のセーブをお試しください。詳細は「診断」で確認できます。
ko: 다른 세이브를 사용해 보세요. 자세한 내용은 진단에서 확인할 수 있습니다.
nl: Probeer een ander opslagpunt. Diagnostiek bevat meer informatie over dit probleem.
pl: Spróbuj użyć innego zapisu. Więcej informacji o tym problemie znajdziesz w Diagnostyce.
pt_br: Tente outro salvamento. O Diagnóstico tem mais detalhes sobre este problema.
pt_pt: Tenta outro ponto guardado. O Diagnóstico contém mais detalhes sobre este problema.
ro: Încearcă o altă salvare. În Diagnosticare găsești mai multe detalii despre această problemă.
sv: Prova en annan sparning. Diagnostik innehåller mer information om problemet.
zh_hant: 請嘗試其他存檔。「診斷」中有此問題的更多詳細資訊。

# Relay couldn't write the save for %@. Your previous save is fine.
source: Couldn’t save your progress in %@. Any earlier saves are kept.
de: Dein Fortschritt in %@ konnte nicht gespeichert werden. Frühere Relay-Speicherstände bleiben erhalten.
es_es: No se ha podido guardar tu progreso en %@. Se conservan los guardados anteriores, si los hay.
es_mx: No se pudo guardar tu progreso en %@. Los guardados que ya tenías se conservaron.
fr: Impossible de sauvegarder ta progression dans %@. Les sauvegardes déjà créées sont conservées.
it: Impossibile salvare i tuoi progressi in %@. I salvataggi precedenti restano disponibili.
ja: %@で進行状況を保存できませんでした。以前のセーブは残ります。
ko: %@에 진행 상황을 저장하지 못했습니다. 이전 세이브는 모두 유지됩니다.
nl: Je voortgang in %@ kon niet worden opgeslagen. Je eerder opgeslagen voortgang blijft behouden.
pl: Nie udało się zapisać postępów w grze „%@”. Wcześniejsze zapisy zostały zachowane.
pt_br: Não foi possível salvar seu progresso em %@. Seus salvamentos anteriores foram mantidos.
pt_pt: Não foi possível guardar o teu progresso em %@. Os pontos guardados anteriores são mantidos.
ro: Progresul tău nu a putut fi salvat în %@. Salvările anterioare sunt păstrate.
sv: Det gick inte att spara dina framsteg i %@. Eventuella tidigare sparningar behålls.
zh_hant: 無法在「%@」中儲存你的進度。所有較早的存檔都會保留。

source: Relay makes a safety save before you first use cheats in each game session.
de: Relay erstellt vor dem ersten Cheat in jeder Spielsitzung einen Sicherheitsspeicherstand.
es_es: Relay crea un guardado de seguridad antes de que uses trucos por primera vez en cada partida.
es_mx: Relay crea un guardado de seguridad antes de que uses trucos por primera vez en cada sesión de juego.
fr: Relay crée une sauvegarde de sécurité avant la première utilisation de codes dans chaque partie.
it: Relay effettua un salvataggio di sicurezza prima di utilizzare i trucchi per la prima volta in ogni sessione di gioco.
ja: 各ゲームセッションで初めてチートを使う前に、Relayが安全用セーブを作成します。
ko: Relay는 각 게임 세션에서 치트를 처음 사용하기 전에 안전 세이브를 만듭니다.
nl: Relay maakt een veiligheidsopslagpunt voordat je voor het eerst cheats gebruikt in een gamesessie.
pl: Relay tworzy zapis bezpieczeństwa przed pierwszym użyciem kodów w każdej sesji gry.
pt_br: O Relay cria um salvamento de segurança antes de você usar trapaças pela primeira vez em cada sessão de jogo.
pt_pt: O Relay cria um ponto guardado de segurança antes de usares códigos de batota pela primeira vez em cada sessão de jogo.
ro: Relay creează o salvare de siguranță înainte să folosești prima dată coduri de trișare în fiecare sesiune de joc.
sv: Relay skapar en extra sparning som skydd innan du använder fusk första gången i varje spelsession.
zh_hant: 每次遊戲首次使用作弊碼前，Relay 都會建立備份存檔。

source: Relay includes no games. Bring the files you own.
de: Relay enthält keine Spiele. Nutze Dateien, die dir gehören.
es_es: Relay no incluye juegos. Añade los archivos que poseas.
es_mx: Relay no incluye juegos. Agrega tus propios archivos de juego.
fr: Relay n’inclut aucun jeu. Apporte les fichiers que tu possèdes.
it: Relay non include giochi. Aggiungi i file che possiedi.
ja: Relayにゲームは含まれていません。所有するファイルを用意してください。
ko: Relay에는 게임이 포함되어 있지 않습니다. 본인이 소유한 파일을 가져오세요.
nl: Relay bevat geen games. Voeg je eigen bestanden toe.
pl: Relay nie zawiera gier. Dodaj pliki, których jesteś właścicielem.
pt_br: O Relay não inclui jogos. Traga os arquivos que você possui.
pt_pt: O Relay não inclui jogos. Traz os ficheiros que possuis.
ro: Relay nu include jocuri. Adu fișierele pe care le deții.
sv: Relay innehåller inga spel. Ta med filerna du äger.
zh_hant: Relay 不包含任何遊戲。請自行提供你擁有的檔案。

source: Relay modifications
de: Änderungen durch Relay
es_es: Modificaciones de Relay
es_mx: Modificaciones de Relay
fr: Modifications par Relay
it: Modifiche a Relay
ja: Relayによる変更
ko: Relay 수정 사항
nl: Relay-wijzigingen
pl: Modyfikacje Relay
pt_br: Modificações do Relay
pt_pt: Modificações do Relay
ro: Modificări Relay
sv: Ändringar i Relay
zh_hant: Relay 修改內容

source: Relay plays the game files you own on iPhone, iPad, Apple TV and Mac, and keeps your progress with you.
de: Relay spielt deine eigenen Spieldateien auf iPhone, iPad, Apple TV und Mac und hält deinen Fortschritt überall für dich bereit.
es_es: Relay te permite jugar con los archivos de juego que poseas en iPhone, iPad, Apple TV y Mac, y llevar tu progreso contigo.
es_mx: Con Relay puedes jugar en iPhone, iPad, Apple TV y Mac con tus propios archivos de juego y llevar tu progreso contigo.
fr: Relay lit les fichiers de jeu que tu possèdes sur iPhone, iPad, Apple TV et Mac, et garde ta progression avec toi.
it: Relay ti permette di giocare con i file di gioco che possiedi su iPhone, iPad, Apple TV e Mac e di portare con te i tuoi progressi.
ja: Relayは所有するゲームファイルをiPhone、iPad、Apple TV、Macでプレイし、進行状況をどのデバイスでも使えるようにします。
ko: Relay를 사용하면 본인이 소유한 게임 파일을 iPhone, iPad, Apple TV 및 Mac에서 플레이하고 진행 상황을 이어갈 수 있습니다.
nl: Relay speelt je eigen gamebestanden op iPhone, iPad, Apple TV en Mac en houdt je voortgang bij je.
pl: Relay pozwala grać w posiadane gry na iPhonie, iPadzie, Apple TV i Macu oraz zachowuje Twoje postępy na wszystkich tych urządzeniach.
pt_br: Com o Relay, você joga os arquivos de jogo que possui no iPhone, iPad, Apple TV e Mac e leva seu progresso com você.
pt_pt: O Relay permite-te jogar no iPhone, iPad, Apple TV e Mac com os ficheiros de jogo que possuis e mantém o teu progresso contigo.
ro: Relay îți permite să joci pe iPhone, iPad, Apple TV și Mac folosind fișierele de joc pe care le deții și îți păstrează progresul la îndemână.
sv: Relay spelar spelfilerna du äger på iPhone, iPad, Apple TV och Mac och låter dina framsteg följa med.
zh_hant: Relay 可在 iPhone、iPad、Apple TV 和 Mac 上遊玩你擁有的遊戲檔案，並讓進度隨你同行。

# Relay saves as you go. Rewind keeps the last moments in memory only.
source: Relay saves as you play. Rewind is available during the current session.
de: Relay speichert während des Spielens. In der aktuellen Sitzung kannst du zurückspulen.
es_es: Relay guarda tu progreso mientras juegas. El rebobinado está disponible durante la partida actual.
es_mx: Relay guarda tu progreso mientras juegas. Puedes rebobinar durante la sesión actual.
fr: Relay sauvegarde pendant que tu joues. Le retour arrière est disponible pendant la partie en cours.
it: Relay salva mentre giochi. Il riavvolgimento è disponibile durante la sessione corrente.
ja: プレイ中はRelayが自動で保存します。現在のセッションでは巻き戻しを利用できます。
ko: 플레이하는 동안 Relay가 저장합니다. 현재 세션에서는 되감기를 사용할 수 있습니다.
nl: Relay slaat op terwijl je speelt. Terugspoelen is alleen beschikbaar tijdens de huidige sessie.
pl: Relay zapisuje postępy podczas gry. Przewijanie wstecz jest dostępne w bieżącej sesji.
pt_br: O Relay salva enquanto você joga. Retroceder fica disponível durante a sessão atual.
pt_pt: O Relay guarda à medida que jogas. A função de retrocesso está disponível durante a sessão atual.
ro: Relay salvează în timp ce joci. Derularea înapoi este disponibilă în sesiunea curentă.
sv: Relay sparar medan du spelar. Tillbakaspolning är tillgänglig under den aktuella sessionen.
zh_hant: Relay 會在你遊玩時儲存。你可以在這次遊玩中倒轉。

source: Relay saves as you play. Turn on iCloud to keep your library and saves with you on every device.
de: Relay speichert während des Spielens. Aktiviere iCloud, damit deine Mediathek und Speicherstände auf jedem Gerät verfügbar sind.
es_es: Relay guarda tu progreso mientras juegas. Activa iCloud para tener tu biblioteca y tus guardados en todos tus dispositivos.
es_mx: Relay guarda tu progreso mientras juegas. Activa iCloud para tener tu biblioteca y tus guardados en todos tus dispositivos.
fr: Relay sauvegarde pendant que tu joues. Active iCloud pour retrouver ta bibliothèque et tes sauvegardes sur tous tes appareils.
it: Relay salva mentre giochi. Attiva iCloud per avere libreria e salvataggi su ogni dispositivo.
ja: プレイ中はRelayが自動で保存します。iCloudをオンにすると、すべてのデバイスでライブラリとセーブを利用できます。
ko: 플레이하는 동안 Relay가 저장합니다. 모든 기기에서 라이브러리와 세이브를 이용하려면 iCloud를 켜세요.
nl: Relay slaat op terwijl je speelt. Schakel iCloud in om je bibliotheek en opslagpunten op elk apparaat bij je te houden.
pl: Relay zapisuje postępy podczas gry. Włącz iCloud, aby mieć bibliotekę i zapisy przy sobie na każdym urządzeniu.
pt_br: O Relay salva enquanto você joga. Ative o iCloud para levar sua biblioteca e seus salvamentos a todos os dispositivos.
pt_pt: O Relay guarda à medida que jogas. Ativa o iCloud para manter a tua biblioteca e os teus pontos guardados em todos os dispositivos.
ro: Relay salvează în timp ce joci. Activează iCloud pentru a-ți păstra biblioteca și salvările pe toate dispozitivele.
sv: Relay sparar medan du spelar. Slå på iCloud för att ha med biblioteket och sparningarna på alla enheter.
zh_hant: Relay 會在你遊玩時儲存。開啟 iCloud，即可讓遊戲庫和存檔在每部裝置上隨你同行。

source: Relay · Fast Forward
de: Relay · Vorspulen
es_es: Relay · Avance rápido
es_mx: Relay · Avance rápido
fr: Relay · Avance rapide
it: Relay · Avanzamento rapido
ja: Relay · 早送り
ko: Relay · 빨리 감기
nl: Relay · Vooruitspoelen
pl: Relay · Przyspieszenie
pt_br: Relay · Avanço rápido
pt_pt: Relay · Avanço rápido
ro: Relay · Derulare rapidă
sv: Relay · Snabbspola
zh_hant: Relay · 快轉

source: Relay · Quick Load
de: Relay · Schnellladen
es_es: Relay · Carga rápida
es_mx: Relay · Carga rápida
fr: Relay · Chargement rapide
it: Relay · Caricamento rapido
ja: Relay · クイックロード
ko: Relay · 빠른 불러오기
nl: Relay · Snel laden
pl: Relay · Szybkie wczytanie
pt_br: Relay · Carregamento rápido
pt_pt: Relay · Carregar rapidamente
ro: Relay · Încărcare rapidă
sv: Relay · Snabbinläsning
zh_hant: Relay · 快速載入

source: Relay · Quick Save
de: Relay · Schnellspeichern
es_es: Relay · Guardado rápido
es_mx: Relay · Guardado rápido
fr: Relay · Sauvegarde rapide
it: Relay · Salvataggio rapido
ja: Relay · クイックセーブ
ko: Relay · 빠른 세이브
nl: Relay · Snel opslaan
pl: Relay · Szybki zapis
pt_br: Relay · Salvamento rápido
pt_pt: Relay · Guardar rapidamente
ro: Relay · Salvare rapidă
sv: Relay · Snabbspara
zh_hant: Relay · 快速存檔

source: Relay · Rewind
de: Relay · Zurückspulen
es_es: Relay · Rebobinar
es_mx: Relay · Rebobinar
fr: Relay · Retour arrière
it: Relay · Riavvolgimento
ja: Relay · 巻き戻し
ko: Relay · 되감기
nl: Relay · Terugspoelen
pl: Relay · Przewijanie wstecz
pt_br: Relay · Retroceder
pt_pt: Relay · Retrocesso
ro: Relay · Derulare înapoi
sv: Relay · Spola tillbaka
zh_hant: Relay · 倒轉

source: Relay · Screenshot
de: Relay · Bildschirmfoto
es_es: Relay · Captura de pantalla
es_mx: Relay · Captura de pantalla
fr: Relay · Capture d’écran
ja: Relay · スクリーンショット
ko: Relay · 스크린샷
nl: Relay · Schermafbeelding
pl: Relay · Zrzut ekranu
pt_br: Relay · Captura de tela
pt_pt: Relay · Captura de ecrã
ro: Relay · Captură de ecran
sv: Relay · Skärmavbild
zh_hant: Relay · 截圖

source: Relay's source code is free software under the GNU GPL, version 3 or later. Your games, saves and settings stay on your devices and in your own iCloud. Relay includes no games: bring the files you own.
de: Relays Quellcode ist freie Software unter der GNU GPL, Version 3 oder neuer. Deine Spiele, Speicherstände und Einstellungen bleiben auf deinen Geräten und in deiner eigenen iCloud. Relay enthält keine Spiele: Nutze Dateien, die dir gehören.
es_es: El código fuente de Relay es software libre con licencia GNU GPL, versión 3 o posterior. Tus juegos, guardados y ajustes permanecen en tus dispositivos y en tu iCloud. Relay no incluye juegos: añade los archivos que poseas.
es_mx: El código fuente de Relay es software libre bajo la licencia GNU GPL, versión 3 o posterior. Tus juegos, guardados y configuración permanecen en tus dispositivos y en tu propio iCloud. Relay no incluye juegos: agrega tus propios archivos de juego.
fr: Le code source de Relay est un logiciel libre sous GNU GPL, version 3 ou ultérieure. Tes jeux, tes sauvegardes et tes réglages restent sur tes appareils et dans ton propre iCloud. Relay n’inclut aucun jeu : apporte les fichiers que tu possèdes.
it: Il codice sorgente di Relay è software libero distribuito con licenza GNU GPL versione 3 o successiva. Giochi, salvataggi e impostazioni restano sui tuoi dispositivi e nel tuo iCloud. Relay non include giochi: aggiungi i file che possiedi.
ja: RelayのソースコードはGNU GPLバージョン3以降のフリーソフトウェアです。ゲーム、セーブ、設定はデバイスと自分のiCloudに保存されます。Relayにゲームは含まれていません。所有するファイルを用意してください。
ko: Relay의 소스 코드는 GNU GPL 버전 3 이상에 따른 자유 소프트웨어입니다. 게임, 세이브 및 설정은 기기와 본인의 iCloud에 유지됩니다. Relay에는 게임이 포함되어 있지 않습니다. 본인이 소유한 파일을 가져오세요.
nl: De broncode van Relay is vrije software onder de GNU GPL, versie 3 of later. Je games, opslagpunten en instellingen blijven op je apparaten en in je eigen iCloud. Relay bevat geen games: voeg je eigen bestanden toe.
pl: Kod źródłowy Relay jest wolnym oprogramowaniem na licencji GNU GPL w wersji 3 lub nowszej. Twoje gry, zapisy i ustawienia pozostają na Twoich urządzeniach oraz w Twoim iCloud. Relay nie zawiera gier — dodaj pliki, których jesteś właścicielem.
pt_br: O código-fonte do Relay é software livre sob a GNU GPL, versão 3 ou posterior. Seus jogos, salvamentos e ajustes permanecem nos seus dispositivos e no seu próprio iCloud. O Relay não inclui jogos: traga os arquivos que você possui.
pt_pt: O código-fonte do Relay é software livre ao abrigo da GNU GPL, versão 3 ou posterior. Os teus jogos, pontos guardados e definições ficam nos teus dispositivos e no teu próprio iCloud. O Relay não inclui jogos: traz os ficheiros que tens.
ro: Codul sursă Relay este software liber, distribuit sub licența GNU GPL versiunea 3 sau ulterioară. Jocurile, salvările și configurările tale rămân pe dispozitivele tale și în spațiul tău iCloud. Relay nu include jocuri: adu fișierele pe care le deții.
sv: Relays källkod är fri programvara under GNU GPL, version 3 eller senare. Dina spel, sparningar och inställningar finns kvar på dina enheter och i ditt eget iCloud-konto. Relay innehåller inga spel: ta med filerna du äger.
zh_hant: Relay 的原始碼是依 GNU GPL 第 3 版或更新版本發佈的自由軟體。你的遊戲、存檔和設定會留在你的裝置及你自己的 iCloud 中。Relay 不包含任何遊戲：請自行提供你擁有的檔案。

source: Relay's source code is free software under the GNU GPL, version 3 or later. Your library stays yours, on your devices and in your chosen sync service. Relay includes no games: bring the files you own.
de: Relays Quellcode ist freie Software unter der GNU GPL, Version 3 oder neuer. Deine Mediathek bleibt deine – auf deinen Geräten und im gewählten Synchronisierungsdienst. Relay enthält keine Spiele: Nutze Dateien, die dir gehören.
es_es: El código fuente de Relay es software libre con licencia GNU GPL, versión 3 o posterior. Tu biblioteca sigue siendo tuya, en tus dispositivos y en el servicio de sincronización que elijas. Relay no incluye juegos: añade los archivos que poseas.
es_mx: El código fuente de Relay es software libre bajo la licencia GNU GPL, versión 3 o posterior. Tu biblioteca sigue siendo tuya, en tus dispositivos y en el servicio de sincronización que elijas. Relay no incluye juegos: agrega tus propios archivos de juego.
fr: Le code source de Relay est un logiciel libre sous licence GNU GPL, version 3 ou ultérieure. Ta bibliothèque reste à toi, sur tes appareils et dans le service de synchronisation que tu choisis. Relay n’inclut aucun jeu : apporte les fichiers que tu possèdes.
it: Il codice sorgente di Relay è software libero distribuito con licenza GNU GPL versione 3 o successiva. La libreria resta tua, sui tuoi dispositivi e nel servizio di sincronizzazione scelto. Relay non include giochi: aggiungi i file che possiedi.
ja: RelayのソースコードはGNU GPLバージョン3以降のフリーソフトウェアです。ライブラリは自分のものであり、デバイスと選択した同期サービスに保存されます。Relayにゲームは含まれていません。所有するファイルを用意してください。
ko: Relay의 소스 코드는 GNU GPL 버전 3 이상에 따른 자유 소프트웨어입니다. 라이브러리는 계속 본인의 소유이며, 기기와 선택한 동기화 서비스에 보관됩니다. Relay에는 게임이 포함되어 있지 않습니다. 본인이 소유한 파일을 가져오세요.
nl: De broncode van Relay is vrije software onder de GNU GPL, versie 3 of later. Je bibliotheek blijft van jou, op je apparaten en in de gekozen synchronisatieservice. Relay bevat geen games: voeg je eigen bestanden toe.
pl: Kod źródłowy Relay jest wolnym oprogramowaniem na licencji GNU GPL w wersji 3 lub nowszej. Twoja biblioteka nadal należy do Ciebie — na Twoich urządzeniach i w wybranej usłudze synchronizacji. Relay nie zawiera gier — dodaj pliki, których jesteś właścicielem.
pt_br: O código-fonte do Relay é software livre sob a GNU GPL, versão 3 ou posterior. Sua biblioteca continua sendo sua, nos seus dispositivos e no serviço de sincronização escolhido. O Relay não inclui jogos: traga os arquivos que você possui.
pt_pt: O código-fonte do Relay é software livre ao abrigo da GNU GPL, versão 3 ou posterior. A tua biblioteca continua a ser tua, nos teus dispositivos e no serviço de sincronização que escolheres. O Relay não inclui jogos: traz os ficheiros que tens.
ro: Codul sursă Relay este software liber, distribuit sub licența GNU GPL versiunea 3 sau ulterioară. Biblioteca rămâne a ta, pe dispozitivele tale și în serviciul de sincronizare ales. Relay nu include jocuri: adu fișierele pe care le deții.
sv: Relays källkod är fri programvara under GNU GPL, version 3 eller senare. Du behåller ditt bibliotek på dina enheter och i den synkroniseringstjänst du väljer. Relay innehåller inga spel: ta med filerna du äger.
zh_hant: Relay 的原始碼是依 GNU GPL 第 3 版或更新版本發佈的自由軟體。你的遊戲庫仍歸你所有，並保留在你的裝置和所選的同步服務中。Relay 不包含任何遊戲：請自行提供你擁有的檔案。

# Reload App Store options
source: Reload plans
de: Tarife neu laden
es_es: Volver a cargar los planes
es_mx: Actualizar planes
fr: Recharger les formules
it: Ricarica i piani
ja: プランを再読み込み
ko: 요금제 다시 불러오기
nl: Formules opnieuw laden
pl: Wczytaj plany ponownie
pt_br: Recarregar planos
pt_pt: Recarregar planos
ro: Reîncarcă planurile
sv: Läs in planer igen
zh_hant: 重新載入方案

source: Removal pending
de: Wird entfernt
es_es: Eliminación pendiente
es_mx: Eliminación pendiente
fr: Suppression en cours
it: Rimozione in sospeso
ja: 削除待ち
ko: 삭제 대기 중
nl: Verwijdering in behandeling
pl: Oczekiwanie na usunięcie
pt_br: Remoção pendente
pt_pt: Remoção pendente
ro: Eliminare în așteptare
sv: Väntar på borttagning
zh_hant: 等待移除

source: Remove Download
de: Download entfernen
es_es: Eliminar descarga
es_mx: Eliminar descarga
fr: Supprimer le téléchargement
it: Rimuovi download
ja: ダウンロードを削除
ko: 다운로드 제거
nl: Download verwijderen
pl: Usuń pobraną kopię
pt_br: Remover download
pt_pt: Remover descarga
ro: Elimină descărcarea
sv: Ta bort den hämtade filen
zh_hant: 移除下載項目

source: Remove the download?
de: Download entfernen?
es_es: ¿Eliminar la descarga?
es_mx: ¿Eliminar la descarga?
fr: Supprimer le téléchargement ?
it: Rimuovere il download?
ja: ダウンロードを削除しますか？
ko: 다운로드를 제거할까요?
nl: De download verwijderen?
pl: Usunąć pobraną kopię?
pt_br: Remover o download?
pt_pt: Remover a descarga?
ro: Elimini descărcarea?
sv: Ta bort den hämtade filen?
zh_hant: 要移除下載項目嗎？

source: Removes the game and its progress from %@.
de: Entfernt das Spiel und seinen Fortschritt von %@.
es_es: Elimina el juego y su progreso de %@.
es_mx: Elimina el juego y su progreso de %@.
fr: Supprime le jeu et sa progression de %@.
it: Rimuove il gioco e i suoi progressi da %@.
ja: %@からゲームと進行状況を削除します。
ko: %@에서 게임과 진행 상황을 삭제합니다.
nl: Verwijdert de game en de voortgang van %@.
pl: Usuwa grę i jej postępy z tej lokalizacji: %@.
pt_br: Remove o jogo e seu progresso de %@.
pt_pt: Remove o jogo e o respetivo progresso de %@.
ro: Elimină jocul și progresul acestuia din %@.
sv: Tar bort spelet och dess framsteg från %@.
zh_hant: 從 %@ 移除遊戲和進度。

source: Removing a download keeps the game in your selected sync service. Your saves stay on %@.
de: Wenn du den Download entfernst, bleibt das Spiel im gewählten Synchronisierungsdienst. Deine Speicherstände bleiben auf %@.
es_es: Al eliminar la descarga, el juego se conserva en el servicio de sincronización seleccionado. Tus guardados permanecen en %@.
es_mx: Al eliminar una descarga, el juego permanece en el servicio de sincronización seleccionado. Tus guardados permanecen en %@.
fr: Supprimer le téléchargement conserve le jeu dans ton service de synchronisation. Tes sauvegardes restent sur %@.
it: La rimozione di un download mantiene il gioco nel servizio di sincronizzazione selezionato. I tuoi salvataggi rimangono su %@.
ja: ダウンロードを削除しても、選択中の同期サービスにはゲームが残ります。セーブは%@に残ります。
ko: 다운로드를 제거해도 선택한 동기화 서비스에는 게임이 유지됩니다. 세이브는 %@에 남아 있습니다.
nl: Als je een download verwijdert, blijft de game in de gekozen synchronisatieservice. Je opslagpunten blijven op %@.
pl: Usunięcie pobranej kopii pozostawia grę w wybranej usłudze synchronizacji. Zapisy pozostaną na tym urządzeniu: %@.
pt_br: Remover um download mantém o jogo no serviço de sincronização selecionado. Seus salvamentos permanecem em %@.
pt_pt: Remover uma descarga mantém o jogo no serviço de sincronização selecionado. Os teus pontos guardados permanecem em %@.
ro: Eliminarea descărcării păstrează jocul în serviciul de sincronizare selectat. Salvările tale rămân pe %@.
sv: Om du tar bort den hämtade filen ligger spelet kvar i den valda synkroniseringstjänsten. Dina sparningar finns kvar på %@.
zh_hant: 移除下載項目後，遊戲仍會保留在所選的同步服務中。你的存檔會留在 %@ 上。

source: Renews monthly until cancelled.
de: Wird monatlich verlängert, bis du kündigst.
es_es: Se renueva cada mes hasta que se cancele.
es_mx: Se renueva mensualmente hasta que lo canceles.
fr: Renouvelé chaque mois jusqu’à résiliation.
it: Si rinnova ogni mese finché non lo annulli.
ja: キャンセルするまで毎月自動更新されます。
ko: 취소할 때까지 매달 갱신됩니다.
nl: Wordt maandelijks verlengd tot je opzegt.
pl: Odnawia się co miesiąc do czasu anulowania.
pt_br: Renova mensalmente até você cancelar.
pt_pt: Renova mensalmente até ser cancelada.
ro: Se reînnoiește lunar până la anulare.
sv: Förnyas varje månad tills det sägs upp.
zh_hant: 每月自動續訂，直到取消為止。

source: Reset
de: Zurücksetzen
es_es: Restablecer
es_mx: Restablecer
fr: Réinitialiser
it: Reimposta
ja: リセット
ko: 재설정
nl: Opnieuw instellen
pl: Resetuj
pt_br: Redefinir
pt_pt: Repor
ro: Resetează
sv: Nollställ
zh_hant: 重設
